/* Adobe Plugin Plist Files for Simplify */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SimplifyEN";
CFBundleDisplayName = "SimplifyEN";
CFBundleGetInfoHTML = "SimplifyEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SimplifyEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SimplifyEN version 21.1.0";
